{
    "id": "fortitude-valley", 
    "name": "Fortitude Valley",
    "description": 
    ["'The Valley' is loved by students for its great nightlife; a mix of pubs, trendy clubs, live music venues and restaurants. You have to wedge yourself into one of the many nightclubs at least once during your stay in Brisvegas.",
    "If you are looking for peace and quiet this may not be place for you to call home. There is always something going on, and it can get pretty rowdy on the weekends, so be prepared for taxi queues and a lot of people.",
    "Because of its close proximity to the City the Valley is popular with young singles and couples, with most accommodation in the form of flats and apartments. Share houses are pretty common, although sometimes a bit more expensive then the surrounding suburbs. There are plenty of studio-type apartments about, but be prepared to pay more for your space.",
    "The Valley is well-serviced by public transport, with a bus trip to UQ St Lucia taking about 30 mins. UQ Herston is even closer, with only a 15 minute commute. Night buses also operate for those late nights out.",
    "Shopping is a unique experience in The Valley the weekend markets are a mix of cheap clothes, handmade jewellery, and other odds and ends, and there is a great range of independent boutiques and crafts. The suburb has a supermarket and Chinatown is a must for its fantastic restaurants.",
    "If people-watching is your thing, sit outside one of the many cafes, order a delicious breakfast and soak up some sun, watching the weird and wonderful Valley world go by."
    ],
    "distance": {
        "city": 2 
    }, 
    "traveltimes": {
        "stlucia": 30, 
        "herston": 15
    }, 
    "gmap": {
        "centre" : {"lat": -27.457486, "lng" : 153.033686, "zoom": 15 }
    },
    "strapline": "The annual Valley Fiesta in October or the weekend Valley Markets", 
    "transport": "All trains travel through Fortitude Valley train station, including the Airtrain to the airport Frequent buses also cross through The Valley into the city and beyond",
    "shopping": "A Foodworks supermarket is the closest, with larger retailers in surrounding suburbs",
    "cost": "Rental prices in share houses start at $220/wk, vacant rentals start at $300 for a studio and increase based on size and type",
    "social": "Head to the Brunswick and Ann St precincts for great bars, pubs, and nightclubs",
    "images": [
        "img/suburbs/fortitude-valley/pic1.jpg", 
        "img/suburbs/fortitude-valley/pic2.jpg", 
        "img/suburbs/fortitude-valley/pic3.jpg"
    ]
}
