{
    "id": "milton", 
    "name": "Milton",
    "description": 
     ["The inner-city suburbs of Milton and Auchenflower, snuggled in between Toowong and Paddington, provide great access to the city and St Lucia and a variety of living arrangement options for anyone looking for accommodation close to conveniences such as transport, shops, and restaurants. ",
     "Unlike other suburbs that are dominated by residential properties, Milton and Auchenflower have a wider variety of residential and commercial areas. Park Road is one of Brisbane’s best known restaurant districts and offers a diverse array of cuisine and is perfect for outdoor dining.",
     "The two most iconic buildings in the area are the Castlemain Brewery and Suncorp Stadium. You can catch a rugby (union or league) or soccer game at Suncorp or see one of the many concerts that takes stage at the venue. ",
     "In Milton and Auchenflower there are also a number of housing options, though recent developments have made units and townhouses more readily available. The cost of shared accommodation is approximately $180 per week and approximately $550 per week for individual accommodation. Accommodation prices will vary depending on location and property type.",
     "Transport in the area is also a breeze. With the Milton and Auchenflower Railway Stations nearby, it’s easy to get in and out of Brisbane. Local travel in and around the neighbouring suburbs is available by buses which frequently travel through Milton and Auchenflower to the City and St Lucia. "
     ],
    "distance": {
        "city": 3 
    }, 
    "traveltimes": {
        "stlucia": 20, 
        "herston": 30
    }, 
    "gmap": {   
       "centre" : { "lat": -27.468, "lng" : 153.0032, "zoom": 15} 
    },
    "strapline": "Park Road restaurants and cafe’s for great outdoor dining", 
    "transport": "Both suburbs are serviced by regular bus routes and are located nearby to the Milton and Auchenflower train stations.",
    "shopping": "Several small markets are located in the suburbs and easy access to shopping centres in Toowong and the City.",
    "cost": "Recent developments in the area have allowed for more units and townhouses to become available.",
    "social": "With close proximity to Suncorp Stadium and Caxton Street, there’s plenty of nightlight and entertainment.",
    "images": [
       "img/suburbs/milton/pic1.jpg", 
        "img/suburbs/milton/pic2.jpg", 
        "img/suburbs/milton/pic3.jpg"
    ]
}
