{
    "id": "moorooka", 
    "name": "Moorooka",
    "description": 
     ["Located on the south-side of Brisbane, Moorooka is a great suburb for anyone seeking access to the City, UQ St Lucia, shops, restaurants, and housing at an affordable price. This primarily residential suburb offers a wide array of housing styles including smaller worker’s cottages, unit blocks, and larger family homes.",
      "Moorooka also has a great shopping district, located on Beaudesert Road, with over 100 businesses ranging from small takeaways, restaurants, café’s, grocery stores, news agents, chemists, and discount stores. The area is also well serviced by public transport, boasting it’s own railway station which allows access to the City and points south, and a variety of buses traveling throughout the suburb to the city and other neighboring suburbs, including St Lucia.",
      "Moorooka also has a very diverse community, which is reflected in the  variety of shops and eateries found in the area. The majority of people living in the suburb are young professionals and families. Accommodation in the area range from approximately $160 per week for shared accommodation and approximately $380 per week for an individual property or house. Costs for accommodation to tend to vary slightly based on location, size and type of property.",
      "If you enjoy the outdoors, Toohey Forest Park borders Moorooka. The forest is a fantastic nature reserve with many walking tracks where you can view lush vegetation and great wildlife."],
    "distance": {
        "city": 7 
    }, 
    "traveltimes": {
        "stlucia": 20, 
        "herston": 50
    }, 
    "gmap": {
       "centre" : {  "lat": -27.5316, "lng" : 153.0238, "zoom": 15}
    },
    "strapline": "The walking tracks near Toohey Forest!", 
    "transport": "Buses frequently travel throughout Moorooka to neighbouring suburbs. A train station also services the suburb with travel to the City and places south.",
    "shopping": "Over 100 businesses line Beaudesert Road where you can find any number of diverse shops and restaurants.",
    "cost": "A wide variety of properties at an affordable cost make Moorooka a great place for anyone who is budget conscious.",
    "social": "With a large diverse community, there are many different kinds of restaurants, cafe’s and eateries in the area.",
    "images": [
        "img/suburbs/placeholder1.jpg", 
        "img/suburbs/placeholder2.jpg", 
        "img/suburbs/placeholder3.jpg"
    ]
}
