{
    "id": "paddington", 
    "name": "Paddington",
    "description": 
     ["Paddington, one of Brisbane’s inner suburbs, located on the hilly foothills of Mt. Coot-tha, offers all the highlights of living in the City including a diverse range of shops, boutiques, restaurants, pubs, and entertainment. ",
      "The primarily residential suburb is home to many Queenslander style homes and Worker’s Cottages which makes it a perfect location for anyone looking for a share house or small individual home. As a result, Paddington is very popular with many students, young professionals, and young families. Rentals in the area range from approximately $150 per week for shared accommodation and approximately $680 per week for individual units or houses. Keep in mind that prices will vary based on location and size. ",
      "Café’s, restaurants, pubs, shops and stores dominate the main roads of Caxton Street, Latrobe Terrace and Given Terrace in Paddington. Many are smaller, local establishments, but there are also several of the larger chain supermarkets in the area. Paddington is also home to many art galleries and fashion boutiques and close to Milton’s vibrant restaurant district. ",
      "For outdoor activities and entertainment there are several small parks including the Skate Park, tennis courts and public pool. Paddington is also next to Suncorp Stadium, in Milton, where you can catch a Rugby (Union or League) or Soccer game, or see what concert is playing at the venue.",
      "Buses regularly service Paddington, making transportation to/from the City and the UQ St Lucia campus a breeze. The closest rail stations are Milton and Roma Street, a main throughway for transport in and out of Brisbane. "
      ],
    "distance": {
        "city": 2 
    }, 
    "traveltimes": {
        "stlucia": 40, 
        "herston": 40
    }, 
    "gmap": {
       "centre" : {"lat": -27.4617, "lng" : 153.0061, "zoom": 15}
    },
    "strapline": "Shops and Restaurants on Caxton St, Latrobe Tce and Given Tce", 
    "transport": "Main roadways of Caxton St, Latrobe and Given Tce offer plenty of options . The closest Rail stations are Milton and Roma Street.",
    "shopping": "There are plenty of shopping options on the main roadways whether  you’re looking for food, clothing or homewares.",
    "cost": "With many Queenslander style homes, Paddington is a great location for share houses.",
    "social": "Check out Caxton Street for a variety of night clubs and pubs. It’s also the home to the Barracks where you can shop and find the movie theatre.",
    "images": [
        "img/suburbs/placeholder1.jpg", 
        "img/suburbs/placeholder2.jpg", 
        "img/suburbs/placeholder3.jpg"
    ]
}
