{
    "id": "sunnybank", 
    "name": "Sunnybank",
    "description": 
     [
     "Sunnybank is a southern suburb of Brisbane with a thriving multicultural community with many Asian influences in the local eateries and culture in the area. The area is a bustling community with access to public transportation, shops, restaurants and entertainment. Many families call Sunnybank their home as the area has many religious centres and schools.",
     "Accommodation in the Sunnybank area (including Sunnybank Hills) will vary from houses to unit blocks and townhouses; all at an affordable rate. Shared accommodation in the area approximately costs an average of $130 per week and individual accommodation costs an approximate average of $445 per week. Remember that accommodation rates can and will vary depending on property size and location.",
     "Sunnybank is a busy area with many transportation options, mainly buses which run throughout the suburb. There are also several train stations nearby including railway stops at Banoon, Sunnybank and Altandi; all with access to Brisbane and points south on the Beenleigh line. There is also a large bus station at the Sunnybank Plaza with express buses to the City.",
     "Shopping in the area is primarily found along Mains Road where you’ll find three Shopping Centres: Sunnybank Plaza, Sunnybank Shopping Centre, and Market Square. All centres have large chain stores and supermarkets and smaller, local food and retail shops.",
     "If you like sport, check out the two local rugby teams, the Souths Sunnybank Rugby League FC and the Sunnybank Dragons Rugby Union FC."
     ],
    "distance": {
        "city": 16 
    }, 
    "traveltimes": {
        "stlucia": 30, 
        "herston": 50
    }, 
    "gmap": {
       "centre" : {"lat":  -27.5723,"lng" : 153.0660, "zoom": 15}
    },
    "strapline": "Check out the Oldmac Oval for a Sunnybank Dragons Rugby match!", 
    "transport": "Many buses, including express buses to the City, travel in and out of Sunnybank. There are also options for the train at Banoon, Sunnybank, and Altandi Railway Stations.",
    "shopping": "There are three main shopping centres on Mains Road and many smaller, local shops in the area. ",
    "cost": "Being further outside of the City Centre means that housing prices are more affordable and still with many of the conveniences of the City close by.",
    "social": "There are many great international restaurants and eateries in the area that would suit anyone’s tastes!",
    "images": [
        "img/suburbs/placeholder1.jpg", 
        "img/suburbs/placeholder2.jpg", 
        "img/suburbs/placeholder3.jpg"
    ]
}
