{
    "id": "tarragindi", 
    "name": "Tarragindi",
    "description": 
     ["Tarragindi and neighbouring suburb of Holland Park (including Holland Park West) are mostly residential suburbs where you’ll find many older houses and some newer developments. Depending on where you’re looking in the suburb, public transportation can be a quick and easy ride into the city or UQ St Lucia.",
     "The area is well serviced by buses, though, there are no train stations in either of the suburbs. Logan Road, a major thruway in the area, makes transportation a breeze and is the home to many shops, restaurants and local pubs. It also allows access to neighbouring suburbs  and nearby shopping centres. Both suburbs are also very close to several public and private schools, which make this a great location for families. ",
     "The majority of residents in the area are young professionals and families living in smaller workers cottages or Queenslander-style homes. The average approximate cost of shared accommodation in these suburbs is $125 per week, while the average approximate cost of individual accommodation is $460 per week. Keep in mind that housing prices will vary depending on property type, size and location.",
     "Additionally, if you enjoy the outdoors, Tarragindi and Holland Park are great suburbs as there is access to many bikeways, parks and picnic areas. Tarragindi is also home to Toohey Forest, where you’ll find a fantastic nature reserve with many walking tracks where you can view lush vegetation and great wildlife."],
    "distance": {
        "city": 9 
    }, 
    "traveltimes": {
        "stlucia": 30, 
        "herston": 35
    }, 
    "gmap": {
         "centre" : {"lat": -27.5222, "lng" : 153.0471, "zoom": 15}
    },
    "strapline": "Walking trails in Toohey Forest.", 
    "transport": "While there are no train stations in the area, the two suburbs are well serviced by buses and have access to the SE Busway.",
    "shopping": "Many shops, stores, restaurants and pubs line the main streets in the area, mainly Logan Rd. ",
    "cost": "Rentals in the area are well suited for families or sharehouses as there are many  houses found in the area.",
    "social": "The main roads in the area are home to many local pubs and restaurants; while there is easy access to the City via the SE Busway.",
    "images": [
        "img/suburbs/placeholder1.jpg", 
        "img/suburbs/placeholder2.jpg", 
        "img/suburbs/placeholder3.jpg"
    ]
}
