{
    "id": "west-end", 
    "name": "West End",
    "description": 
     ["West End, Highgate Hill, and Dutton Park, located on the south side of Brisbane, are great suburbs within close distance to the City, the UQ St Lucia Campus and offer a range of living arrangements in a diverse area. ",
     "The low-lying suburb of West End, being just south of the Southbank area, is considered one of Brisbane’s most successful multicultural areas. With a diverse population, it is also a hub for multi-national restaurants and shops along Boundary Road. Situated just south of West End are Highgate Hill, which much like it’s name describes, is one of Brisbane’s hilly suburbs offering amazing views of the City skyline, and Dutton Park, offering easy travel to UQ St Lucia via the Green Bridge.",
     "The suburbs are home to many students, young families and professionals. Housing in the area ranges from individual houses to units and townhouses. Shared accommodation ranges approximately $175 per week while individual accommodation ranges approximately $700 per week. Accommodation prices vary depending on location and unit.",
     "The suburbs are well serviced by public transportation including bus, trains, and ferries. While buses travel to the City and UQ St Lucia, the ferry at West End makes for a quick trip across the river to St Lucia or a lovely walk across the Green Bridge to campus. The suburbs are also nearby to the train stations at Dutton Park and South Brisbane.",
     "The suburbs have a vibrant entertainment atmosphere with plenty of small café’s, restaurants, shops, pubs, markets and street festivals throughout the year, making West End, Highgate Hill, and Dutton Park great places to call home."
     ],
    "distance": {
        "city": 2 
    }, 
    "traveltimes": {
        "stlucia": 20, 
        "herston": 30
    }, 
    "gmap": {
       "centre" : {"lat": -27.4809, "lng": 153.0121, "zoom": 15}
    },
    "strapline": "Davies Park Farmers Market on Sundays", 
    "transport": "Buses regularly service the area and ferry terminals and train stations are close by. Walking is also an option as Highgate Hill is just across from St Lucia via the Green Bridge.",
    "shopping": "There are great options for food and shopping on Boundary Street in West End. Don’t forget there are plenty of weekend markets!",
    "cost": "Options for shared accommodation are the most affordable; while individual accommodation can be a bit more pricy depending on location and type.",
    "social": "On Boundary Street there are plenty of restaurants, pubs and cafe’s to suit anyone’s personal style.",
    "images": [
        "img/suburbs/west-end/pic1.jpg", 
        "img/suburbs/west-end/pic2.jpg", 
        "img/suburbs/placeholder3.jpg"
    ]
}
